{
  "meta": {
    "title": "Sébastien Mullor - Architecture Navale | Expertise et Expérience",
    "description": "Architecte et ingénieur naval avec 5 ans d'expérience. Spécialisé en conception de yachts, bateaux professionnels et projets navals innovants. Basé à Marseille.",
    "path": "architecture.html",
    "type": "profile"
  },
  "intro": {
    "name": "Sébastien Mullor",
    "role": "Architecte et Ingénieur Naval",
    "content": "Je m'appelle Sébastien Mullor, architecte et ingénieur naval, animé par une passion profonde et sincère pour les bateaux et la mer.\n\nDepuis toujours, je conçois et imagine des navires comme des œuvres d'ingénierie autant que des expressions de liberté. Mon travail allie précision technique, sensibilité esthétique et respect de l'environnement marin.\n\nMon approche s'appuie sur une double compétence : l'exigence de l'ingénierie et la créativité de l'architecture navale. Qu'il s'agisse de projets innovants, de restauration, ou de design sur mesure, je m'engage à chaque étape avec rigueur et engagement, en dialogue constant avec ceux qui vivent la mer intensément.",
    "quote": "Naviguer, concevoir, rêver, c'est là que se situe mon métier.",
    "image": "assets/fab.png"
  },
  "formation": {
    "title": "Formation & Expérience",
    "content": "Issu d’un Mastère Spécialisé / DPEA en Ingénierie et Architecture Navale (ENSTA Bretagne / ENSA Paris-La Villette), mon approche s’appuie sur une rigueur technique solide, une recherche constante d’innovation formelle, et une sensibilité affirmée pour le design.",
    "image": "assets/dessin.jpg",
    "content_2nd_part": "J’ai exercé pendant plusieurs années en tant que responsable de bureau d’études dans des chantiers navals, où j’ai dirigé le développement technique et la conception de navires, de l’esquisse à la mise à l’eau. Cette expérience a renforcé ma capacité à gérer des projets complexes, à coordonner des équipes pluridisciplinaires et à répondre aux exigences industrielles avec précision."
  },
  "philosophy": {
    "title": "Ma Philosophie de Conception",
    "content": "Aujourd’hui, je conçois des navires innovants, allant du yacht au bateau professionnel, à moteur ou à voiles, en cultivant une esthétique contemporaine et une recherche d’équilibre entre performance hydrodynamique et expression visuelle.\n\nMes projets intègrent les contraintes techniques tout autant que les usages, en mettant l’utilisateur au centre de la réflexion.",
    "image": "assets/img_1355.jpg",
    "content_2nd_parts": "Ma vision : dessiner des bateaux qui repoussent les limites du possible en matière de design, de fonctionnalité et de durabilité tout en respectant la mer, matrice de chaque création."
  },
  "cao": {
    "title": "CAO",
    "content": "\nDepuis une dizaine d’années, mon parcours en tant qu’architecte naval m’a permis de développer une expertise solide dans l’utilisation du logiciel de conception assistée par ordinateur Rhinoceros et du module Orca 3D adapté au calculs hydrostatiques associés.",
    "image": "assets/img_1374.jpg",
    "content_2nd_parts": "\nFort de cette expérience, j’ai élargi mes compétences en devenant formateur sur ce logiciel, accompagnant des professionnels et des étudiants dans leur apprentissage et leur perfectionnement, et contribuant ainsi à la diffusion de pratiques de conception innovantes et rigoureuses."
  }
}
